[
  {
  "id": 0,
  "name": "Le Lapin Sanguinaire",
  "number": "0",
  "description": "Un regard doux, un museau rougi — la naïveté peut mordre.",
  "interpretation": "Tu avances sans méfiance, le cœur tendre et les crocs bien cachés. Cette carte te rappelle que même les plus innocents peuvent frapper. Sous ton apparente douceur, il y a une force primaire : instinctive, imprévisible. Ne sous-estime ni toi, ni les autres. Le danger n’a pas toujours les traits qu’on attend."
},
  {
  "id": 1,
  "name": "Le Chien Fidèlement Fêlé",
  "number": "1",
  "description": "Il remue la queue… mais quelque chose cloche dans ses yeux.",
  "interpretation": "Tu cherches l’amour, la reconnaissance, la caresse sur la tête. Mais à trop vouloir plaire, tu perds ta nature. Cette carte parle de dépendance affective, de loyautés bancales, d’un cœur prêt à mordre quand on tire trop sur la laisse. Attention à ce que tu pardonnes. Et à ce que tu t’apprêtes à dévorer en retour."
}
,
  {
  "id": 2,
  "name": "Le Hérisson Couturier",
  "number": "2",
  "description": "Il pique, il coud, il assemble. Sa tendresse laisse des traces.",
  "interpretation": "Tu tisses patiemment ton monde, point après point, sans rien laisser paraître. Mais sous cette minutie, il y a une volonté plus tranchante : tu répares ou tu recouds, mais à ta manière. Cette carte parle de contrôle doux, de logique aiguë, et d’instincts enroulés dans la soie… ou dans la chair. Il est temps d’assumer ce que tu tiens entre tes pattes."
}
,
  {
  "id": 3,
  "name": "La Souris Morbide",
  "number": "3",
  "description": "Elle grignote des secrets, avec des dents trop propres.",
  "interpretation": "Petite, rapide, discrète — tu avances dans les ombres, à l’abri des regards. Mais ce que tu ramasses, ce que tu caches dans ton terrier, finit par te ronger. Cette carte parle de silence corrosif, de vérités mâchées, de culpabilité avalée. Tu veux être oubliée… mais ta trace est sanglante, même minuscule."
}
,
 {
  "id": 4,
  "name": "La Chèvre Scalpée",
  "number": "4",
  "description": "Elle broute l’herbe, sans quitter sa coiffe… de peau fraîche.",
  "interpretation": "Tu fais mine de suivre la pente, de paître comme tout le monde. Mais tu as déjà franchi la ligne. Cette carte parle de façade tranquille et de barbarie dissimulée. D’un instinct de domination caché sous des airs dociles. On te croit soumise — c’est exactement ce que tu veux. Jusqu’à ce qu’il soit trop tard."
}
,
  {
  "id": 5,
  "name": "Le Chat Qui Joue Trop",
  "number": "5",
  "description": "Il ronronne, il patoune… puis il ne rend pas ce qu’il a pris.",
  "interpretation": "Tu avances à pas feutrés, charmeur ou charmeuse, imprévisible. Tu n’attaques jamais de face. Mais ce jeu de séduction masque un besoin de contrôle. Cette carte parle de manipulation douce, de griffes rentrées, de cruauté déguisée en câlin. Tu peux aimer sincèrement — mais parfois, tu veux juste posséder ce qui bouge. Même s’il faut le casser pour ça."
}
,
  {
  "id": 6,
  "name": "La Chouette Sépulcrale",
  "number": "6",
  "description": "Ses plumes sont soyeuses, mais ses serres creusent des tombes.",
  "interpretation": "Tu observes. Tu restes en hauteur. Tu sais des choses que d’autres ne veulent pas entendre. Cette carte parle de lucidité froide, de silence qui tranche, d’un regard qui enterre sans mot dire. Tu ne cries jamais. Tu constates. Et c’est déjà une forme de jugement."
}
,{
  "id": 7,
  "name": "Le Dragon Couronné",
  "number": "7",
  "description": "Ses ailes couvrent le ciel, son trône est bâti d’ossements aimés.",
  "interpretation": "Tu es plus grand que ce que tu crois. Tu inspires, tu écrases, tu consumes. Cette carte parle de puissance assumée, de domination sans pitié, de solitude impériale. Tu ne cherches pas l’amour : tu attires la révérence. Mais chaque conquête te laisse plus seul. Il faut choisir entre être adoré… ou être approché."
}
,
 {
  "id": 8,
  "name": "Le Lynx Muet",
  "number": "8",
  "description": "Il te fixe sans bruit. Et quand tu comprends, il est trop tard.",
  "interpretation": "Tu ressens plus que tu ne parles. Tu observes, tu analyses, tu attends le moment exact. Cette carte parle d’intuition tranchante, de présence insaisissable, de décisions qui viennent sans explication. Tu ne justifies pas. Tu agis. Et ce que tu ne dis pas… est souvent ce qui fait le plus mal."
}
,
 {
  "id": 9,
  "name": "Le Porcelet Bouffi",
  "number": "9",
  "description": "Trop rose, trop dodu, trop calme. Quelque chose cloche dans la flaque.",
  "interpretation": "Tu veux qu’on te voie comme inoffensif. Comme un petit rien de plus. Mais cette carte parle d’accumulation étouffée, de gourmandise malsaine, de violence molle. Celle qui couve dans la mollesse, dans le confort, dans l’oubli de soi. Regarde ce que tu as avalé. Et demande-toi si tu peux encore digérer."
}
,
  {
  "id": 10,
  "name": "La Loutre des Reflets",
  "number": "10",
  "description": "Elle joue dans l’eau, mais ses cailloux regardent.",
  "interpretation": "Tu caches tes pensées sous un flot de gestes vifs, de sourires et d’apparences. Mais ce qui t’habite est plus sombre. Cette carte parle de camouflage émotionnel, de surface calme et de profondeur inquiétante. Tu veux faire croire que tu t’amuses. Mais ce que tu manipules a des yeux."
}
,
{
  "id": 11,
  "name": "La Grenouille Écorchée",
  "number": "11",
  "description": "Elle chante sous la pluie, la peau de sa proie collée au dos.",
  "interpretation": "Tu t’adaptes. Tu changes de peau, de ton, de forme. Mais à force de mimer, tu oublies qui tu es. Cette carte parle de camouflage toxique, d’identité floue, et d’ambitions qui glissent. Jusqu’où es-tu prêt à t’étirer pour qu’on te croit ?"
}
,
{
  "id": 12,
  "name": "Le Chevreuil Coupable",
  "number": "12",
  "description": "Il tremble, mais les bois sont encore tachés.",
  "interpretation": "Tu fais mine d’être la victime, la cible fragile. Mais cette carte parle de passivité complice, de sang sur les mains même quand on n’a pas frappé. Tu étais là. Tu n’as rien dit. Et le monde s’en souvient."
}
,
{
  "id": 13,
  "name": "Le Raton Voleur de Vies",
  "number": "13",
  "description": "Ses mains sont agiles. Elles volent plus que des miettes.",
  "interpretation": "Tu prends ce qui t’arrange, sans te demander à qui ça appartenait. Cette carte parle d’opportunisme, de duplicité souriante, de charme destructeur. Tu ris, mais tu as vidé quelqu’un d’autre en passant. Par jeu ? Ou par besoin ?"
}
,
{
  "id": 14,
  "name": "Le Panda Roux Dépeceur",
  "number": "14",
  "description": "Il a l’air perdu, mais ses pattes sont occupées.",
  "interpretation": "Tu sembles inoffensif, doux, presque trop pur. Et c’est ce que tu veux. Cette carte parle de stratégie affective, de manipulation par la tendresse, de masques rouges et blancs. On se laisse approcher. Et on ne se rend pas compte que tu arraches des morceaux pendant qu’on t’aime."
}
,
{
  "id": 15,
  "name": "L’Orque Rituel",
  "number": "15",
  "description": "Ses cercles sont parfaits, ses morts aussi.",
  "interpretation": "Tu as des règles, des cycles, des gestes répétés. Cette carte parle de cruauté méthodique, de prédation codifiée, de beauté dans la destruction. Tu dis que tu respectes un ordre… mais il est à ton image. Et il laisse flotter trop de morceaux derrière toi."
}
,
{
  "id": 16,
  "name": "Le Furet Enthousiaste",
  "number": "16",
  "description": "Il adore les surprises. Surtout quand elles crient.",
  "interpretation": "Tu vis dans l’excitation, l’élan, la curiosité extrême. Mais cette carte parle d’instincts incontrôlés, d’explorations dangereuses, de fascination pour ce qui bouge — ou ce qui saigne. Tu ne veux pas faire mal. Mais tu aimes quand ça réagit."
}
,
{
  "id": 17,
  "name": "Le Phénix Affamé",
  "number": "17",
  "description": "Il renaît… mais de quoi était fait le nid ?",
  "interpretation": "Tu parles de renouveau, de transformation, de lumière après les cendres. Mais cette carte te demande ce que tu brûles pour te relever. Combien de vivants dois-tu réduire en cendres pour briller à nouveau ?"
},

{
  "id": 18,
  "name": "Le Paresseux Putréfié",
  "number": "18",
  "description": "Il ne bouge plus. Mais quelque chose grandit en dessous.",
  "interpretation": "Tu restes là, tu laisses couler, tu choisis l’immobilité. Cette carte parle de déni, d’abandon volontaire, d’une paix factice. Mais tout ce que tu ne règles pas pourrit lentement sous ta fourrure. Et ça finira par éclater."
},

{
  "id": 19,
  "name": "Le Zèbre Désaccordé",
  "number": "19",
  "description": "Ses rayures ne suivent plus la musique.",
  "interpretation": "Tu veux entrer dans la cadence, suivre les autres, disparaître dans la foule. Mais cette carte parle de dissonance profonde, de tension intérieure, de camouflage qui ne trompe plus personne. Quelque chose a glissé. Et même ton corps n’est plus aligné."
} ,
  
 {
  "id": 20,
  "name": "L’Écureuil Disséqué",
  "number": "20",
  "description": "Il cache ses réserves. Mais ce qu’il enterre est trop rouge.",
  "interpretation": "Tu es prévoyant, minutieux, toujours en train de stocker pour demain. Mais cette carte parle d’un trop-plein, d’un besoin de contrôle qui devient malsain. Tu veux tout garder — même ce qui ne devrait pas survivre. Et à force d'enterrer, tu risques de déterrer pire."
}
,
{
  "id": 21,
  "name": "L’Axolotl Clandestin",
  "number": "21",
  "description": "Il sourit dans l’eau trouble. Personne ne voit ce qu’il fait pousser.",
  "interpretation": "Tu sembles inoffensif, presque irréel. Tu brilles doucement dans le fond, sans bruit. Mais cette carte parle de transformations malsaines, de régénérations ratées, de choses qui repoussent quand elles ne devraient pas. Tu n’es plus ce que tu étais — et c’est peut-être trop tard pour revenir en arrière."
}
,




  

  
{
  "id": 23,
  "name": "Koala Killer",
  "number": "2",
  "description": "Une peluche koala brandissant un couteau de cuisine, prête à frapper dans le silence feutré de la nuit.",
  "interpretation": "Tes câlins duveteux dissimulent une lame frémissante : sans retour en arrière, elle tranchera le lien fragile qui unit ton cœur à la compassion.",
  "color": "Peluches",
  "element": "Air"
},
  {
  "id": 24,
  "name": "Panda Poignardeur",
  "number": "3",
  "description": "Un ventre rond, un regard noir, et une lame bien placée.",
  "interpretation": "Le Panda Poignardeur t’enseigne que la douceur peut cacher un coup mortel. N’ignore pas les silences ronds : ils préparent parfois le pire. La trahison la plus dangereuse est celle qui te sourit.",
  "element": "Air",
  "color": "Peluche"
},
  {
  "id": 25,
  "name": "Alpaga Arrach’‑Artères",
  "number": "4",
  "description": "Une laine douce, des crocs planqués.",
  "interpretation": "Sous les airs timides se cache une violence chirurgicale. L’Alpaga Arrach’‑Artères t’enseigne que même les plus doux peuvent trancher net. Méfie-toi des câlins qui serrent trop fort.",
  "element": "Air",
  "color": "Peluche"
},
  {
  "id": 26,
  "name": "Chinchilla Chirurgien",
  "number": "5",
  "description": "Un scalpel dans la patte, la tendresse au bout des doigts.",
  "interpretation": "Le Chinchilla Chirurgien tranche avec précision. Il rappelle que certaines violences sont froides, méthodiques, presque soignées. Parfois, ce qui t’ouvre le plus… porte une blouse douce.",
  "element": "Air",
  "color": "Peluche"
},
 {
  "id": 27,
  "name": "Pingouin Pique-Crâne",
  "number": "6",
  "description": "Une bombe de duvet qui perce les crânes glacés.",
  "interpretation": "Le Pingouin Pique-Crâne te rappelle que la froideur peut devenir carnage. Sous son air adorable, un acte brutal peut surgir à tout instant.",
  "element": "Air",
  "color": "Peluche"
},
  {
  "id": 28,
  "name": "Éléphanteau Éventreur",
  "number": "7",
  "description": "Une trompe douce, un hachoir cruel.",
  "interpretation": "L’Éléphanteau Éventreur te rappelle que la force innocente peut trancher net. Sous sa fourrure moelleuse se cache un coup fatal. Méfie-toi des élans trop puissants.",
  "element": "Air",
  "color": "Peluche"
},
 {
  "id": 29,
  "name": "Béluga Broyageur",
  "number": "8",
  "description": "Un corps blanc et rond, une force écrasante.",
  "interpretation": "Le Béluga Broyageur rappelle que la douceur des vagues peut devenir un rouleau compresseur. Ne sous-estime jamais la puissance cachée sous une peau immaculée.",
  "element": "Air",
  "color": "Peluche"
},
 {
  "id": 30,
  "name": "Loutre Lobotomiste",
  "number": "9",
  "description": "Une fourrure douce, un crâne percé.",
  "interpretation": "La Loutre Lobotomiste te rappelle que l’intelligence peut être manipulée au prix de la douleur. Un regard inoffensif cache une oppression mentale.",
  "element": "Air",
  "color": "Peluche"
},
  {
  "id": 31,
  "name": "Mouton Mange-Mains",
  "number": "10",
  "description": "Une toison innocente, un festin macabre.",
  "interpretation": "Le Mouton Mange-Mains rappelle que même la douceur laineuse peut se muer en voracité brutale. Ne sous-estime pas la menace camouflée sous l’innocence la plus feutrée.",
  "element": "Air",
  "color": "Peluche"
}
,
  {
  "id": 32,
  "name": "Chat-Trappe",
  "number": "Valet",
  "description": "Un chat jouet, un piège sanglant.",
  "interpretation": "Le Chat-Trappe t’apprend que la ruse peut se retourner contre toi. Le piège le plus sournois dévore même le plus agile.",
  "element": "Air",
  "color": "Peluche"
},
  {
  "id": 33,
  "name": "Renard Eventreur",
  "number": "Cavalier",
  "description": "Une queue soyeuse, un coup de griffe fatal.",
  "interpretation": "Le Renard Eventreur t’enseigne que la ruse peut trancher net. Méfie-toi des sourires roux : ils précèdent souvent la lame.",
  "element": "Air",
  "color": "Peluche"
}
,
  {
  "id": 34,
  "name": "Souris Mortifère",
  "number": "Reine",
  "description": "Un minuscule museau, une soif royale de sang.",
  "interpretation": "La Souris Sanguinaire te rappelle que même l’apparence la plus insignifiante peut régner par la terreur. Ne sous-estime jamais la cour cruelle qui se cache sous un duvet moelleux.",
  "element": "Air",
  "color": "Peluche"
},
  {
  "id": 35,
  "name": "Ours Omnivore",
  "number": "Roi",
  "description": "Une fourrure imposante, un appétit pour tout.",
  "interpretation": "L’Ours Omnivore te rappelle que le pouvoir se nourrit de toute chose. Sous sa puissante carrure se cache une faim insatiable, capable de tout dévorer.",
  "element": "Air",
  "color": "Peluche"
}
,
{
  "id": 36,
  "name": "Lion Lithographe",
  "number": "As",
  "description": "Un jeune roi illustrateur, empreintes pourpres sur la pierre.",
  "interpretation": "Le Lion Lithographe te rappelle que tes actes laissent une empreinte indélébile. Même les pattes les plus innocentes peuvent marquer à jamais.",
  "element": "Feu",
  "color": "Animaux"
}

,
{
  "id": 37,
  "name": "Panthère Pavanteuse",
  "number": "2",
  "description": "Une férocité noire, une voie couverte de chair.",
  "interpretation": "La Panthère Pavanteuse te rappelle que la cruauté peut tracer ta route. Chaque pas sur une route pavée de chair humaine laisse une trace indélébile.",
  "element": "Feu",
  "color": "Animaux"
}
,
  {
    "id": 38,
    "name": "Le Suçon de Feu",
    "number": 3,
    "description": "Tu agis avec douceur qui brûle.",
    "interpretation": "Ton suçon de feu creuse un sillon vermeil sur ta peau tendre, présage d’une passion ardente ; maîtrise cette flamme sucrée avant qu’elle ne te consume de l’intérieur.",
    "color": "Bonbons Dangereux",
    "element": "Feu"
  },
{
  "id": 38,
  "name": "Hérisson Hachoir",
  "number": "3",
  "description": "Un petit hérisson, un grand coup de lame.",
  "interpretation": "Le Hérisson Hachoir te rappelle que même la créature la plus inoffensive peut devenir meurtrière. Sous ses piquants timides, se cache un chef redoutable.",
  "element": "Feu",
  "color": "Animaux"
}
,
  {
    "id": 40,
    "name": "Les Réglisses Rebelles",
    "number": 5,
    "description": "Mouvements capricieux et colorés.",
    "interpretation": "Des réglisses qui se tortillent avec malice annoncent une rébellion intérieure prête à brûler tes certitudes : dompte ton feu avant qu’il n’embrase tes rêves en cendre vermeille.",
    "color": "Bonbons Dangereux",
    "element": "Feu"
  },
  {
    "id": 41,
    "name": "Le Marshmallow Hyperactif",
    "number": 6,
    "description": "Tu bondis sans savoir pourquoi.",
    "interpretation": "Ton petit marshmallow bondissant répand des étincelles de braise ; sans repos, cette fougue te consumera de l’intérieur. Trouve la paix avant que ton cœur ne soit réduit en cendres vermeilles.",
    "color": "Bonbons Dangereux",
    "element": "Feu"
  },
  {
    "id": 42,
    "name": "Le Piment en Bonbonnière",
    "number": 7,
    "description": "Surprise piquante sous emballage mignon.",
    "interpretation": "Le joli écrin cache une braise vive : si tu craques, ta passion brûlera tes veines en gerbes vermeilles. Lâche ce feu avant qu’il ne consume ton cœur.",
    "color": "Bonbons Dangereux",
    "element": "Feu"
  },
  {
    "id": 43,
    "name": "Les Fraises Armées",
    "number": 8,
    "description": "Douceur agressive.",
    "interpretation": "Bientôt tes fraises armées pointent leurs aiguillons rouges vers ton cœur ; à trop mêler douceur et violence, tu finiras blessé par ta propre saveur. Désarme ces épines avant qu’elles ne percent ton âme.",
    "color": "Bonbons Dangereux",
    "element": "Feu"
  },
  {
    "id": 44,
    "name": "Le Gâteau Fugitif",
    "number": 9,
    "description": "Tu poursuis une motivation qui s’enfuit.",
    "interpretation": "Ton doux gâteau s’éloigne en laissant des miettes vermeilles : cesse cette course vaine avant que tes efforts ne se consument en poussière sanglante.",
    "color": "Bonbons Dangereux",
    "element": "Feu"
  },
  {
    "id": 45,
    "name": "10 - Le Chupa Volcanique",
    "description": "C’est trop, mais c’est bon.",
    "color": "Bonbons Dangereux",
    "element": "Feu"
  },
  {
    "id": 45,
    "name": "Le Chupa Volcanique",
    "number": 10,
    "description": "C'est trop, mais c'est bon.",
    "interpretation": "Ta sucette volcanique fond en gerbes de braise sucrée : si tu ne tempères pas ta flamme gourmande, elle t’embrasera de l’intérieur. Modère cet ardeur avant que ton cœur ne se réduise en cendres vermeilles.",
    "color": "Bonbons Dangereux",
    "element": "Feu"
  },
  {
    "id": 47,
    "name": "Le Cookie en Cavale",
    "number": "Cavalier",
    "description": "Il court, il court, sans logique.",
    "interpretation": "Ton cookie doré file sans but, semant des miettes vermeilles de chaos intérieur ; ralentis ta course avant que tes pensées ne se brisent en fragments sanguinolents.",
    "color": "Bonbons Dangereux",
    "element": "Feu"
  },
  {
    "id": 48,
    "name": "La Sucrerie Empoisonnée",
    "number": "Reine",
    "description": "Séduction pétillante, mais risquée.",
    "interpretation": "Bientôt, tes baisers sucrés injecteront une flamme toxique dans tes veines : détourne-toi de cette douceur venimeuse avant qu’elle ne consumer ton cœur d’un brasier vermeil.",
    "color": "Bonbons Dangereux",
    "element": "Feu"
  },
  {
    "id": 49,
    "name": "Roi - Le Roi Cuberdon",
    "description": "Trône sucré, cœur fondant et autorité explosive.",
    "color": "Bonbons Dangereux",
    "element": "Feu"
  },
  {
    "id": 50,
    "name": "As - Le Bébé Dragon qui Pleure",
    "description": "Explosion émotionnelle mini.",
    "color": "Créatures Mignonnes Incontrôlables",
    "element": "Eau"
  },
  {
    "id": 51,
    "name": "2 - Les Lutins Gémissants",
    "description": "Deux émotions fusionnent et font du bruit.",
    "color": "Créatures Mignonnes Incontrôlables",
    "element": "Eau"
  },
  {
    "id": 52,
    "name": "3 - Le Hamster Dévasté",
    "description": "Trop de douceur tue la stabilité.",
    "color": "Créatures Mignonnes Incontrôlables",
    "element": "Eau"
  },
  {
    "id": 53,
    "name": "4 - Le Koala Boudeur",
    "description": "Refus émotif passif-agressif.",
    "color": "Créatures Mignonnes Incontrôlables",
    "element": "Eau"
  },
  {
    "id": 54,
    "name": "5 - La Loutre en Crise",
    "description": "Ça va pas, mais c’est mignon.",
    "color": "Créatures Mignonnes Incontrôlables",
    "element": "Eau"
  },
  {
    "id": 55,
    "name": "6 - Les Chinchillas à Larmes",
    "description": "Tu ris et pleures en même temps.",
    "color": "Créatures Mignonnes Incontrôlables",
    "element": "Eau"
  },
  {
    "id": 56,
    "name": "7 - Le Pingouin Incompris",
    "description": "L’émotion n’est pas logique, et alors ?",
    "color": "Créatures Mignonnes Incontrôlables",
    "element": "Eau"
  },
  {
    "id": 57,
    "name": "8 - La Biche qui Crie",
    "description": "Hypersensibilité en tutu.",
    "color": "Créatures Mignonnes Incontrôlables",
    "element": "Eau"
  },
  {
    "id": 58,
    "name": "9 - Le Chaton Possédé",
    "description": "Câlin et furie dans un seul corps.",
    "color": "Créatures Mignonnes Incontrôlables",
    "element": "Eau"
  },
  {
    "id": 59,
    "name": "10 - Le Panda qui se Jette",
    "description": "Trop d’émotion, pas assez de sol.",
    "color": "Créatures Mignonnes Incontrôlables",
    "element": "Eau"
  },
  {
    "id": 60,
    "name": "Valet - Le Renardeau Tournoyant",
    "description": "Émotions floues mais sincères.",
    "color": "Créatures Mignonnes Incontrôlables",
    "element": "Eau"
  },
  {
    "id": 61,
    "name": "Cavalier - Le Chiot Baveux",
    "description": "Débordement affectif incontrôlé.",
    "color": "Créatures Mignonnes Incontrôlables",
    "element": "Eau"
  },
  {
    "id": 62,
    "name": "Reine - La Sirène à Nœuds Roses",
    "description": "Gouverne les pleurs comme un art.",
    "color": "Créatures Mignonnes Incontrôlables",
    "element": "Eau"
  },
  {
    "id": 63,
    "name": "Roi - L’Hérisson Affectif",
    "description": "Dirige avec piques et câlins.",
    "color": "Créatures Mignonnes Incontrôlables",
    "element": "Eau"
  },
  {
    "id": 64,
    "name": "As - Le Robot Défectueux",
    "description": "Il clignote, il tombe, mais il est prêt.",
    "color": "Jouets Cassés",
    "element": "Terre"
  },
  {
    "id": 65,
    "name": "2 - Les Roues Carrées",
    "description": "L’avancée est bancale, mais existante.",
    "color": "Jouets Cassés",
    "element": "Terre"
  },
  {
    "id": 66,
    "name": "3 - La Boîte à Musique Détraquée",
    "description": "Tu construis quelque chose de dissonant.",
    "color": "Jouets Cassés",
    "element": "Terre"
  },
  {
    "id": 67,
    "name": "4 - Le Puzzle Incomplet",
    "description": "Tu t’organises avec des pièces manquantes.",
    "color": "Jouets Cassés",
    "element": "Terre"
  },
  {
    "id": 68,
    "name": "5 - Le Toupie qui Pleurait",
    "description": "Ça tourne, mais le cœur n’y est pas.",
    "color": "Jouets Cassés",
    "element": "Terre"
  },
  {
    "id": 69,
    "name": "6 - Les Blocs de Sucre",
    "description": "Construction délicieuse, mais fragile.",
    "color": "Jouets Cassés",
    "element": "Terre"
  },
  {
    "id": 70,
    "name": "7 - Le Ballon Crevé",
    "description": "L’élan du concret perd de l’air.",
    "color": "Jouets Cassés",
    "element": "Terre"
  },
  {
    "id": 71,
    "name": "8 - Le Train Mou",
    "description": "Trajectoire molle mais persistante.",
    "color": "Jouets Cassés",
    "element": "Terre"
  },
  {
    "id": 72,
    "name": "9 - Les Légos Invisibles",
    "description": "Tu construis avec ce qu’on ne voit pas.",
    "color": "Jouets Cassés",
    "element": "Terre"
  },
  {
    "id": 73,
    "name": "10 - Le Coffre qui Râle",
    "description": "L’accumulation se plaint d’elle-même.",
    "color": "Jouets Cassés",
    "element": "Terre"
  },
  {
    "id": 74,
    "name": "Valet - Le Yo-yo Tordu",
    "description": "Va et vient d’actions confuses.",
    "color": "Jouets Cassés",
    "element": "Terre"
  },
  {
    "id": 75,
    "name": "Cavalier - La Peluche Rouillée",
    "description": "Persiste malgré la détérioration.",
    "color": "Jouets Cassés",
    "element": "Terre"
  },
  {
    "id": 76,
    "name": "Reine - La Marionnette Sereine",
    "description": "Tient tout avec calme et ficelles.",
    "color": "Jouets Cassés",
    "element": "Terre"
  },
  {
    "id": 77,
    "name": "Roi - Le Golem de Coton",
    "description": "Structure solide, cœur marshmallow.",
    "color": "Jouets Cassés",
    "element": "Terre"
  }
]
