[
  {
    "name": "Le Poireau Égaré",
    "number": 0,
    "description": "Le Poireau Égaré flotte dans un monde illogique, avec des objets déplacés et des lois de la physique ignorées.",
    "interpretation": "Ta vie prend une tournure étrange, un peu comme le poireau égaré. Tu ne comprends pas, et c’est normal."
  },
  {
    "name": "La Chaise Volante",
    "number": 1,
    "description": "La Chaise Volante flotte dans un monde illogique, avec des objets déplacés et des lois de la physique ignorées.",
    "interpretation": "Ta vie prend une tournure étrange, un peu comme la chaise volante. Tu ne comprends pas, et c’est normal."
  },
  {
    "name": "L'Échelle Infinie",
    "number": 2,
    "description": "L'Échelle Infinie flotte dans un monde illogique, avec des objets déplacés et des lois de la physique ignorées.",
    "interpretation": "Ta vie prend une tournure étrange, un peu comme l'échelle infinie. Tu ne comprends pas, et c’est normal."
  },
  {
    "name": "Le Miroir qui Tousse",
    "number": 3,
    "description": "Le Miroir qui Tousse flotte dans un monde illogique, avec des objets déplacés et des lois de la physique ignorées.",
    "interpretation": "Ta vie prend une tournure étrange, un peu comme le miroir qui tousse. Tu ne comprends pas, et c’est normal."
  },
  {
    "name": "La Baguette Sans Gluten",
    "number": 4,
    "description": "La Baguette Sans Gluten flotte dans un monde illogique, avec des objets déplacés et des lois de la physique ignorées.",
    "interpretation": "Ta vie prend une tournure étrange, un peu comme la baguette sans gluten. Tu ne comprends pas, et c’est normal."
  },
  {
    "name": "Le Dindon Oracle",
    "number": 5,
    "description": "Le Dindon Oracle flotte dans un monde illogique, avec des objets déplacés et des lois de la physique ignorées.",
    "interpretation": "Ta vie prend une tournure étrange, un peu comme le dindon oracle. Tu ne comprends pas, et c’est normal."
  },
  {
    "name": "L'Ombre de Midi",
    "number": 6,
    "description": "L'Ombre de Midi flotte dans un monde illogique, avec des objets déplacés et des lois de la physique ignorées.",
    "interpretation": "Ta vie prend une tournure étrange, un peu comme l'ombre de midi. Tu ne comprends pas, et c’est normal."
  },
  {
    "name": "Le Clown Triste",
    "number": 7,
    "description": "Le Clown Triste flotte dans un monde illogique, avec des objets déplacés et des lois de la physique ignorées.",
    "interpretation": "Ta vie prend une tournure étrange, un peu comme le clown triste. Tu ne comprends pas, et c’est normal."
  },
  {
    "name": "La Trompette Muette",
    "number": 8,
    "description": "La Trompette Muette flotte dans un monde illogique, avec des objets déplacés et des lois de la physique ignorées.",
    "interpretation": "Ta vie prend une tournure étrange, un peu comme la trompette muette. Tu ne comprends pas, et c’est normal."
  },
  {
    "name": "Le Vélo Carré",
    "number": 9,
    "description": "Le Vélo Carré flotte dans un monde illogique, avec des objets déplacés et des lois de la physique ignorées.",
    "interpretation": "Ta vie prend une tournure étrange, un peu comme le vélo carré. Tu ne comprends pas, et c’est normal."
  },
  {
    "name": "La Montagne Plate",
    "number": 10,
    "description": "La Montagne Plate flotte dans un monde illogique, avec des objets déplacés et des lois de la physique ignorées.",
    "interpretation": "Ta vie prend une tournure étrange, un peu comme la montagne plate. Tu ne comprends pas, et c’est normal."
  },
  {
    "name": "Le Fantôme Allergique",
    "number": 11,
    "description": "Le Fantôme Allergique flotte dans un monde illogique, avec des objets déplacés et des lois de la physique ignorées.",
    "interpretation": "Ta vie prend une tournure étrange, un peu comme le fantôme allergique. Tu ne comprends pas, et c’est normal."
  },
  {
    "name": "L'Araignée à Plumes",
    "number": 12,
    "description": "L'Araignée à Plumes flotte dans un monde illogique, avec des objets déplacés et des lois de la physique ignorées.",
    "interpretation": "Ta vie prend une tournure étrange, un peu comme l'araignée à plumes. Tu ne comprends pas, et c’est normal."
  },
  {
    "name": "Le Lama Astral",
    "number": 13,
    "description": "Le Lama Astral flotte dans un monde illogique, avec des objets déplacés et des lois de la physique ignorées.",
    "interpretation": "Ta vie prend une tournure étrange, un peu comme le lama astral. Tu ne comprends pas, et c’est normal."
  },
  {
    "name": "La Porte Fermée Ouverte",
    "number": 14,
    "description": "La Porte Fermée Ouverte flotte dans un monde illogique, avec des objets déplacés et des lois de la physique ignorées.",
    "interpretation": "Ta vie prend une tournure étrange, un peu comme la porte fermée ouverte. Tu ne comprends pas, et c’est normal."
  },
  {
    "name": "Le Coussin Électrique",
    "number": 15,
    "description": "Le Coussin Électrique flotte dans un monde illogique, avec des objets déplacés et des lois de la physique ignorées.",
    "interpretation": "Ta vie prend une tournure étrange, un peu comme le coussin électrique. Tu ne comprends pas, et c’est normal."
  },
  {
    "name": "Le Chien Philosophique",
    "number": 16,
    "description": "Le Chien Philosophique flotte dans un monde illogique, avec des objets déplacés et des lois de la physique ignorées.",
    "interpretation": "Ta vie prend une tournure étrange, un peu comme le chien philosophique. Tu ne comprends pas, et c’est normal."
  },
  {
    "name": "La Poêle Mystique",
    "number": 17,
    "description": "La Poêle Mystique flotte dans un monde illogique, avec des objets déplacés et des lois de la physique ignorées.",
    "interpretation": "Ta vie prend une tournure étrange, un peu comme la poêle mystique. Tu ne comprends pas, et c’est normal."
  },
  {
    "name": "L'Horloge Sans Temps",
    "number": 18,
    "description": "L'Horloge Sans Temps flotte dans un monde illogique, avec des objets déplacés et des lois de la physique ignorées.",
    "interpretation": "Ta vie prend une tournure étrange, un peu comme l'horloge sans temps. Tu ne comprends pas, et c’est normal."
  },
  {
    "name": "La Fourchette Unique",
    "number": 19,
    "description": "La Fourchette Unique flotte dans un monde illogique, avec des objets déplacés et des lois de la physique ignorées.",
    "interpretation": "Ta vie prend une tournure étrange, un peu comme la fourchette unique. Tu ne comprends pas, et c’est normal."
  },
  {
    "name": "Le Pull Sentient",
    "number": 20,
    "description": "Le Pull Sentient flotte dans un monde illogique, avec des objets déplacés et des lois de la physique ignorées.",
    "interpretation": "Ta vie prend une tournure étrange, un peu comme le pull sentient. Tu ne comprends pas, et c’est normal."
  },
  {
    "name": "Le Silence qui Hurle",
    "number": 21,
    "description": "Le Silence qui Hurle flotte dans un monde illogique, avec des objets déplacés et des lois de la physique ignorées.",
    "interpretation": "Ta vie prend une tournure étrange, un peu comme le silence qui hurle. Tu ne comprends pas, et c’est normal."
  }
]