[
  {
    "name": "La Chaise du Mercredi",
    "number": 0,
    "description": "La Chaise du Mercredi apparaît dans un décor onirique, tordu, où le réel fond doucement dans le bizarre.",
    "interpretation": "Les choses n’ont pas de sens. La Chaise du Mercredi apparaît, et tu deviens lentement un oiseau sans direction."
  },
  {
    "name": "Le Couteau en Mousse",
    "number": 1,
    "description": "Le Couteau en Mousse apparaît dans un décor onirique, tordu, où le réel fond doucement dans le bizarre.",
    "interpretation": "Les choses n’ont pas de sens. Le Couteau en Mousse apparaît, et tu deviens lentement un oiseau sans direction."
  },
  {
    "name": "Le Sombrero Inutile",
    "number": 2,
    "description": "Le Sombrero Inutile apparaît dans un décor onirique, tordu, où le réel fond doucement dans le bizarre.",
    "interpretation": "Les choses n’ont pas de sens. Le Sombrero Inutile apparaît, et tu deviens lentement un oiseau sans direction."
  },
  {
    "name": "L'Ascenseur Horizontal",
    "number": 3,
    "description": "L'Ascenseur Horizontal apparaît dans un décor onirique, tordu, où le réel fond doucement dans le bizarre.",
    "interpretation": "Les choses n’ont pas de sens. L'Ascenseur Horizontal apparaît, et tu deviens lentement un oiseau sans direction."
  },
  {
    "name": "Le Crayon Vivant",
    "number": 4,
    "description": "Le Crayon Vivant apparaît dans un décor onirique, tordu, où le réel fond doucement dans le bizarre.",
    "interpretation": "Les choses n’ont pas de sens. Le Crayon Vivant apparaît, et tu deviens lentement un oiseau sans direction."
  },
  {
    "name": "La Piscine Sans Eau",
    "number": 5,
    "description": "La Piscine Sans Eau apparaît dans un décor onirique, tordu, où le réel fond doucement dans le bizarre.",
    "interpretation": "Les choses n’ont pas de sens. La Piscine Sans Eau apparaît, et tu deviens lentement un oiseau sans direction."
  },
  {
    "name": "Le Dragon Bureaucrate",
    "number": 6,
    "description": "Le Dragon Bureaucrate apparaît dans un décor onirique, tordu, où le réel fond doucement dans le bizarre.",
    "interpretation": "Les choses n’ont pas de sens. Le Dragon Bureaucrate apparaît, et tu deviens lentement un oiseau sans direction."
  },
  {
    "name": "Le Couscous Temporel",
    "number": 7,
    "description": "Le Couscous Temporel apparaît dans un décor onirique, tordu, où le réel fond doucement dans le bizarre.",
    "interpretation": "Les choses n’ont pas de sens. Le Couscous Temporel apparaît, et tu deviens lentement un oiseau sans direction."
  },
  {
    "name": "La Vache Intermittente",
    "number": 8,
    "description": "La Vache Intermittente apparaît dans un décor onirique, tordu, où le réel fond doucement dans le bizarre.",
    "interpretation": "Les choses n’ont pas de sens. La Vache Intermittente apparaît, et tu deviens lentement un oiseau sans direction."
  },
  {
    "name": "Le Rideau de Lave",
    "number": 9,
    "description": "Le Rideau de Lave apparaît dans un décor onirique, tordu, où le réel fond doucement dans le bizarre.",
    "interpretation": "Les choses n’ont pas de sens. Le Rideau de Lave apparaît, et tu deviens lentement un oiseau sans direction."
  },
  {
    "name": "Le Trampoline Fixe",
    "number": 10,
    "description": "Le Trampoline Fixe apparaît dans un décor onirique, tordu, où le réel fond doucement dans le bizarre.",
    "interpretation": "Les choses n’ont pas de sens. Le Trampoline Fixe apparaît, et tu deviens lentement un oiseau sans direction."
  },
  {
    "name": "L'Étagère Vivante",
    "number": 11,
    "description": "L'Étagère Vivante apparaît dans un décor onirique, tordu, où le réel fond doucement dans le bizarre.",
    "interpretation": "Les choses n’ont pas de sens. L'Étagère Vivante apparaît, et tu deviens lentement un oiseau sans direction."
  },
  {
    "name": "Le Poisson Sec",
    "number": 12,
    "description": "Le Poisson Sec apparaît dans un décor onirique, tordu, où le réel fond doucement dans le bizarre.",
    "interpretation": "Les choses n’ont pas de sens. Le Poisson Sec apparaît, et tu deviens lentement un oiseau sans direction."
  },
  {
    "name": "Le Satellite Emotionnel",
    "number": 13,
    "description": "Le Satellite Emotionnel apparaît dans un décor onirique, tordu, où le réel fond doucement dans le bizarre.",
    "interpretation": "Les choses n’ont pas de sens. Le Satellite Emotionnel apparaît, et tu deviens lentement un oiseau sans direction."
  },
  {
    "name": "Le Cornichon du Jugement",
    "number": 14,
    "description": "Le Cornichon du Jugement apparaît dans un décor onirique, tordu, où le réel fond doucement dans le bizarre.",
    "interpretation": "Les choses n’ont pas de sens. Le Cornichon du Jugement apparaît, et tu deviens lentement un oiseau sans direction."
  },
  {
    "name": "La Valise qui Respire",
    "number": 15,
    "description": "La Valise qui Respire apparaît dans un décor onirique, tordu, où le réel fond doucement dans le bizarre.",
    "interpretation": "Les choses n’ont pas de sens. La Valise qui Respire apparaît, et tu deviens lentement un oiseau sans direction."
  },
  {
    "name": "Le Thermomètre à Oreilles",
    "number": 16,
    "description": "Le Thermomètre à Oreilles apparaît dans un décor onirique, tordu, où le réel fond doucement dans le bizarre.",
    "interpretation": "Les choses n’ont pas de sens. Le Thermomètre à Oreilles apparaît, et tu deviens lentement un oiseau sans direction."
  },
  {
    "name": "Le Feu Mouillé",
    "number": 17,
    "description": "Le Feu Mouillé apparaît dans un décor onirique, tordu, où le réel fond doucement dans le bizarre.",
    "interpretation": "Les choses n’ont pas de sens. Le Feu Mouillé apparaît, et tu deviens lentement un oiseau sans direction."
  },
  {
    "name": "La Télécommande Perdue",
    "number": 18,
    "description": "La Télécommande Perdue apparaît dans un décor onirique, tordu, où le réel fond doucement dans le bizarre.",
    "interpretation": "Les choses n’ont pas de sens. La Télécommande Perdue apparaît, et tu deviens lentement un oiseau sans direction."
  },
  {
    "name": "Le Nuage qui Gratte",
    "number": 19,
    "description": "Le Nuage qui Gratte apparaît dans un décor onirique, tordu, où le réel fond doucement dans le bizarre.",
    "interpretation": "Les choses n’ont pas de sens. Le Nuage qui Gratte apparaît, et tu deviens lentement un oiseau sans direction."
  },
  {
    "name": "Le Sifflet Muet",
    "number": 20,
    "description": "Le Sifflet Muet apparaît dans un décor onirique, tordu, où le réel fond doucement dans le bizarre.",
    "interpretation": "Les choses n’ont pas de sens. Le Sifflet Muet apparaît, et tu deviens lentement un oiseau sans direction."
  },
  {
    "name": "La Tasse qui Hurle",
    "number": 21,
    "description": "La Tasse qui Hurle apparaît dans un décor onirique, tordu, où le réel fond doucement dans le bizarre.",
    "interpretation": "Les choses n’ont pas de sens. La Tasse qui Hurle apparaît, et tu deviens lentement un oiseau sans direction."
  }
];
